"4INCHIMAGES" = "Images 4 ''";
"ACCESSDAEMONLBL" = "Daemons accessoires";
"ACCESSDAEMONMSG" = "Désactiver ces daemons rendra les accessoires inutilisables sauf le chargeur.";
"ADDBOOKDAEMONLBL" = "Daemon contacts";
"ADDBOOKDAEMONMSG" = "Désactiver ce daemon rendra votre liste contacts plus longue à se charger dans l'application Téléphone.";
"ADDITEM" = "Ajouter un fichier";
"ADMLITEDAEMONLBL" = "Daemon administrateur";
"ADMLITEDAEMONMSG" = "Ce daemon vous donne le contrôle de l'appareil quand une application ne répond pas.";
"ADS" = "Pubs";
"ADVANCEDLBL" = "Avancé";
"AIRPRINTDAEMONLBL" = "Daemon AirPrint";
"AIRPRINTDAEMONMSG" = "Si vous n'utilisez pas AirPrint, vous pouvez désactiver ce daemon.";
"ANALYZEBTN" = "Analyse";
"ANALYZELBL" = "Analyse en cours,\nmerci de patienter...";
"APPLICATIONS" = "Applications";
"APPLY" = "Appliquer";
"APTSOURCES" = "Nettoyer les sources APT";
"APTSOURCESMSG" = "Si vous choisissez de nettoyer les sources APT, elles auront besoin d'être mises à jour. La liste des paquets sera vide après cela.";
"ASSTOUCHDAEMONLBL" = "Daemon AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Si vous n'utilisez pas AssistiveTouch, vous pouvez désactiver ce daemon.";
"ATTACHMENTS" = "Pièces jointes";
"AUTOMANAGEDEPENDENCIES" = "Gérer automatiquement les dépendances";
"BACK" = "Retour";
"BACKUPDAEMONLBL" = "Daemon sauvegarde";
"BACKUPDAEMONMSG" = "Désactiver ce daemon rendra les fonctions de sauvegarde iTunes et iCloud inutilisables.";
"BATTERYDATA" = "Données de la batterie";
"BUY" = "Acheter iCleaner";
"CACHEFILES" = "Fichiers du cache";
"CANCEL" = "Annuler";
"CHIWLANDAEMONLBL" = "Daemon réseaux WLAN chinois";
"CHIWLANDAEMONMSG" = "Ce daemon liste les erreurs quand vous essayez de vous connecter à un réseau WLAN contenant des caractères chinois dans son nom.";
"CLEANBTN" = "Nettoyage";
"CLEANLBL" = "Nettoyage en cours,\nmerci de patienter...";
"CLEANUPCOMPLETED" = "Nettoyage terminé!";
"CONTAINING" = "Contenant";
"CONTINUE" = "Êtes-vous sur de vouloir continuer?";
"CUSTOMFILES" = "Fichiers et dossiers personnalisés";
"DATAMIGDAEMONLBL" = "Daemon migration de données";
"DATAMIGDAEMONMSG" = "Désactiver ce daemon rendra l'importation des contacts SIM inutilisable.";
"DELETE" = "Supprimer";
"DELETEDFILES" = "Fichiers supprimés";
"DEPENDENCIES" = "Dépendances inutilisées";
"DEVDAEMONLBL" = "Daemons développeur";
"DEVDAEMONMSG" = "Ces daemons peuvent être utiles pour les développeurs. Si vous n'êtes pas un développeur, vous pouvez les désactiver.";
"DICTIONARIESLBL" = "Dictionnaires de définitions";
"DICTIONARIESMSG" = "Ce sont les dictionnaires utilisés par la fonction ''définir'' de votre appareil. Vous pouvez supprimer ceux dont vous n'avez pas besoin à partir de ce menu.";
"DONE" = "Fait";
"EDIT" = "Modifier";
"ENDINGWITH" = "Se terminant par";
"EXAPPSLBL" = "Applications exclues";
"EXAPPSMSG" = "Appuyez sur une application pour l'exclure de nettoyage.";
"FDATAMSG" = "Le dossier des polices est situé dans la partition contenant les données. Voulez-vous la déplacer dans la partition système?";
"FILESANDFOLDERS" = "Fichiers et dossiers";
"FILETYPE" = "Type de fichiers";
"FILETYPECLEANUP" = "Type de fichiers";
"FILETYPELBL" = "Type de fichiers à nettoyer";
"FILETYPEMSG" = "Type de fichiers à nettoyer (séparés par des espaces):";
"FOLDER" = "Dossier";
"FONTSBTN" = "Déplacer les polices";
"FREEDSPACE" = "Espace libéré";
"FSYSMSG" = "Le dossier des polices est situé dans la partition système. Voulez-vous la déplacer dans la partition contenant les données?";
"GAMEDAEMONLBL" = "Daemon Game Center";
"GAMEDAEMONMSG" = "Si vous n'utilisez pas Game Center, vous pouvez désactiver ce daemon.";
"HEALTHDAEMONLBL" = "Daemon HealthKit";
"HEALTHDAEMONMSG" = "Si vous n'utilisez pas HealthKit, vous pouvez désactiver ce daemon.";
"HOMEKITDAEMONLBL" = "Daemon HomeKit";
"HOMEKITDAEMONMSG" = "Si vous n'utilisez pas HomeKit, vous pouvez désactiver ce daemon.";
"ICLOUDDAEMONLBL" = "Daemons iCloud";
"ICLOUDDAEMONMSG" = "Désactivez ces daemons pour limiter les fonctionnalités d'iCloud.";
"ILLFILETYPEMSG" = "Vous avez entré un/ou plusieurs types de fichiers ou des caractères non autorisés. iCleaner les a enlevés pour éviter d'endommager votre appareil";
"IMAGES" = "Images";
"IOSVERNOTSUPPORTED" = "La version %@ d'iCleaner ne supporte pas officiellement iOS %@.\n\nIl est recommandé d'attendre la mise à jour d'iCleaner. Vous utilisez cet outil à vos propres risques.";
"IPADIMAGES" = "Images iPad";
"ITUNESARTWORKFILES" = "Fichiers iTunesArtwork";
"KEYBOARDS" = "Claviers";
"LANGLBL" = "Langue";
"LANGNAME" = "Français";
"LANGTOREMLBL" = "Langues à supprimer";
"LANGTOREMMSG" = "Merci de sélectionner les langues que vous souhaitez supprimer.\n\nNote : Cela dépend de votre version d'iOS et du clavier ''Emoji'' installé. Supprimer ''Japanese'' pourrait rendre les émoticônes inutilisables.";
"LANGUAGES" = "Langues";
"LDAEMONSLBL" = "Daemons";
"LDAEMONSMSG" = "Appuyez pour voir la description.";
"LICENSECHOICEPOPUPMSG" = "iCleaner est une application gratuite sponsorisée grâce à la publicité. Vous pouvez l'acheter afin de supprimer les publicités et accéder à des fonctionnalités supplémentaires. Si vous préférez voir les pubs, vous autorisez l'utilisation et le partage avec mes partenaires de l’identification de votre appareil et d'autres données. Cela me permet de personnaliser le contenu et les pubs, et de continuer à améliorer l'application.";
"LOGDAEMONLBL" = "Daemons log, copie et rapport de crashs";
"LOGDAEMONMSG" = "Ces daemons sont responsables du système d'enregistrement d'erreurs et rapport de crashs.";
"LOGFILES" = "Fichiers log";
"LOGLBL" = "Voir le fichier log";
"MANAGEDEVICES" = "Gérer les appareils enregistrés.";
"MATCH" = "Correspond";
"MOREINFO" = "Plus d'informations";
"MOREINFOLBL" = "Informations et Aide";
"MSADDONSLBL" = "Extensions Cydia Substrate";
"MSADDONSMSG" = "Vous pouvez utiliser ce menu pour temporairement désactiver quelques tweaks et ainsi déterminer des problèmes liés à ces derniers.";
"MSGATTACHMSG" = "Ce nettoyage supprime les fichiers envoyés et reçus via iMessage ou MMS .\n\nSMART: Supprime seulement les fichiers qui ne s'affichent pas dans plusieurs messages.\n\nON: Supprime toutes les pièces jointes (les messages avec pièces jointes afficheront une icône blanche).";
"NO" = "Non";
"NOFILEMSG" = "Impossible de trouver le fichier requis.";
"NOTHINGHERE" = "Il n'y a rien ici !";
"NOTREGISTERED" = "Non enregistré.";
"NOTREGISTEREDMSG" = "Cette fonctionnalité est seulement disponible pour les appareils enregistrés. Pour plus d'informations, SVP ouvrir ''Acheter iCleaner'' menu à l'intérieur de l'application.";
"ONLYFILES" = "Fichiers seulement";
"OPERATIONCOMPLETED" = "Opération effectuée!";
"OTADAEMONLBL" = "Daemons mise à jour OTA";
"OTADAEMONMSG" = "Ces daemons sont liés aux mises à jour dites \"Over The Air\".";
"OTAUPDATES" = "Mises à jour logicielles";
"PASSBOOKDAEMONLBL" = "Daemon PassBook";
"PASSBOOKDAEMONMSG" = "Si vous n'utilisez pas PassBook, vous pouvez désactiver ce daemon.";
"PATH" = "Chemin";
"PREFBUNDLESLBL" = "Préférences des Paquets (Tweaks)";
"PREFBUNDLESMSG" = "Ce menu vous permet de contrôler quels tweaks peuvent être vus et modifiés dans l'application réglages.";
"PREFDAEMONLBL" = "Daemon préferences";
"PREFLBL" = "Fichiers de préferences";
"PREFMSG" = "Ce sont les fichiers de configurations de vos applications iOS et tweaks Cydia. Vous trouverez les traces d'anciens tweaks désinstallés depuis longtemps, car ceux-ci ne sont pas détruits lors de la désinstallation. Vous pouvez supprimer ceux dont vous ne vous servez plus.";
"PROCESSEDFILES" = "Fichiers traités";
"REBOOTMSG" = "Un redémarrage de l'appareil est requis pour que les changements prennent effet. Voulez-vous redémarrer votre appareil ?";
"RECURSIVE" = "Récursif";
"REFRESH" = "Rafraîchir";
"REGISTERED" = "Inscrit";
"REGISTRATION" = "Inscription";
"REGULARFILE" = "Fichiers réguliers";
"REMBAKBTN" = "Supprimer la sauvegarde";
"REMBAKLBL" = "Suppression de la sauvegarde";
"REMBAKMSG" = "Êtes-vous sur de vouloit supprimer la sauvegarde créée avec le mode Test?";
"RESBAKBTN" = "Restaurer la sauvegarde";
"RESBAKLBL" = "Restauration de la sauvegarde";
"RESBAKMSG" = "Êtes-vous sur de vouloir restaurer avec la sauvegarde créée avec le mode Test?";
"RESPRINGMSG1" = "L'appareil va effectuer un respring dans <countdown> secondes. Voulez-vous faire le respring?";
"RESPRINGMSG2" = "Un respring de l'appareil est requis pour que les changements prennent effet. Voulez-vous relancer l'écran ?";
"RETINAIMAGES" = "Images HD";
"RUNCOUNTDOWNMSG" = "iCleaner se déroulera en <countdown> secondes.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemons sûrs";
"SAFEDAEMONMSG" = "Ces daemons sont responsables de la configuration initiale de l'appareil et de l'affichage des messages d'erreur.";
"SELECTALL" = "Tous";
"SETLBL" = "Réglages";
"SPLIGHTDAEMONLBL" = "Daemon Spotlight";
"SPLIGHTDAEMONMSG" = "Désactiver ce daemon va rendre votre recherche Spotlight inutilisable.";
"STARTINGWITH" = "Démarrer avec";
"STATUS" = "Statut";
"TAPTOEDIT" = "Tapez pour éditer";
"TEMPFILES" = "Fichiers temporaires";
"TESTMODEADV" = "Le mode Test est conseillé pour éviter les éventuels problèmes.";
"TESTMODELBL" = "Mode Test";
"TESTMODEMSG" = "En activant le Mode Test, iCleaner sauvegardera les fichiers qui ont été supprimés. La sauvegarde effectuée pourra être restaurée ou supprimée après la manipulation.";
"TETHERDAEMONLBL" = "Daemon partage de connexion";
"TETHERDAEMONMSG" = "Désactiver ce daemon va rendre le partage de connexion inutilisable.";
"THEME" = "Thème";
"TWITTERDAEMONLBL" = "Daemon Twitter";
"TWITTERDAEMONMSG" = "Désactiver de daemon limitera les fonctionnalités d'intégration de Twitter.";
"UNABLETOCONNECT" = "Impossible d'accéder au service. Merci de vérifier votre connexion internet ou de revenir plus tard si nos serveurs sont temporairement inaccessibles.";
"UPDATEFOUNDMSG" = "Une nouvelle version d'iCleaner (%@) est disponible au téléchargement. Merci d'ouvrir Cydia et d'effectuer cette mise à jour.";
"UPDATELBL" = "Vérifier mises à jour";
"UPDATENOTFOUNDMSG" = "Vous possédez la dernière version d'iCleaner.";
"USERINTERFACE" = "Interface de l'utilisateur";
"VIBDAEMONLBL" = "Daemon vibrations personnalisées";
"VIBDAEMONMSG" = "Si vous n'utilisez pas les vibrations personnalisées, vous pouvez désactiver ce daemon.";
"VOICECONTROLLANGUAGES" = "Langues vocales";
"VOICEDAEMONLBL" = "Daemons contrôle vocal";
"VOICEDAEMONMSG" = "Désactiver ces daemons rendra Siri et le contrôle vocal inutilisables.";
"VPNDAEMONLBL" = "Daemon VPN";
"VPNDAEMONMSG" = "Si vous n'utilisez pas les réseaux virtuels privés (VPN), vous pouvez désactiver ce daemon.";
"WALLPAPERSLBL" = "Fonds d'écran";
"WALLPAPERSMSG" = "Tapez pour voir les aperçus.";
"WARNINGPOPUPSLBL" = "Popup d'alertes";
"WEIBODAEMONLBL" = "Daemon Weibo";
"WEIBODAEMONMSG" = "Désactiver de daemon limitera les fonctionnalités d'intégration de Weibo.";
"WELCOMEMSG" = "Bienvenue!";
"WHOLEFOLDER" = "Dossier complet";
"WIPEDAEMONLBL" = "Daemon nettoyage de données";
"WIPEDAEMONMSG" = "Ce daemon est responsable du nettoyage des données des partitions. Si vous le désactiver, la fonction \"Réinitialiser\" et d'autres commandes de ce type seront inutilisables.";
"YES" = "Oui";
